Repository: GargiFunde/AutomationRobotics
Catalog: Control Tower/App_GlobalResources/content.*.resx
Languages: fr

# lbltotalProcess
source: Total Executed Processes
fr: Tableau de bord Bot

# LitActivityLog
source: Activity Log
fr: Journal dactivité

# LitAddGroup
source: Add Group
fr: Ajouter un groupe

# LitAddons
source: Addons
fr: Extensions

# LitAddRobot
source: Add Robot
fr: Ajouter un robot

# LitAddRole
source: Add Role
fr: Ajouter un rôle

# LitAddSchedule
source: Add Schedule
fr: Ajouter un programme

# LitAddTenant
source: Add Tenant
fr: Ajouter un locataire

# LitAddUploadProcess
source: Add/Upload Process
fr: Processus dajout / téléchargement

# LitAddUser
source: Add User
fr: Ajouter un utilisateur

# LitAreyousureyouwantto
source: Are you sure you want to
fr: Êtes-vous sûr de vouloir

# LitAssetManagement
source: Asset Management
fr: La gestion dactifs

# LitAssignQueue
source: Assign Queue
fr: Attribuer la file d'attente

# LitAssignRobot
source: Assign Robot
fr: Attribuer un robot

# LitAuditCenter
source: Audit Center
fr: Centre d'audit

# LitBotLog
source: Bot Log
fr: Journal des bots

# LitBotName
source: Bot Name
fr: Nom du bot

# LitButton
source: Button
fr: Bouton

# LitButtonDeleteProcessbyclicking
source: Button. Delete Process by clicking
fr: Bouton. Supprimer le processus en cliquant sur

# LitbuttontochecktheLogs
source: button to check the Logs.
fr: bouton pour vérifier les journaux.

# LitButtontoStartProcessand
source: Button to Start Process and
fr: Bouton pour démarrer le processus et

# LitButtonUploadProcessbyClicking
source: Button. Upload Process by Clicking
fr: Bouton. Processus de téléchargement en cliquant sur

# LitCancel
source: Cancel
fr: Annuler

# LitChangePassword
source: Change Password
fr: Changer le mot de passe

# LitCheckQueueMappingandtheTimeofExecutionoftheProcessYoucanalso
source: Check Queue Mapping and the Time of Execution of the Process. You can also
fr: Vérifiez le mappage de file d'attente et l'heure d'exécution du processus. Vous pouvez également

# LitClose
source: Close
fr: Fermer

# LitConfigurationManagement
source: Configuration Management
fr: Gestion de la configuration

# LitCreatedBy
source: Created By
fr: Créé par

# LitCreatedDate
source: Created Date
fr: Date de création

# LitCredentialManager
source: Credential Manager
fr: Gestionnaire d'informations d'identification

# LitCronExpression
source: Cron Expression
fr: Expression Cron

# LitDelete
source: Delete
fr: Supprimer

# LitDeleted
source: Deleted
fr: Effacé

# LitDeleteProcess
source: Delete Process
fr: Supprimer le processus

# LitDeleteProcessDetails
source: Delete Process Details
fr: Supprimer les détails du processus

# LitDeleteProcessPermanently
source: Delete Process Permanently
fr: Supprimer définitivement le processus

# LitDeleteQueueDetails
source: Delete Queue Details
fr: Supprimer les détails de la file d'attente

# LitDetailLogs
source: Detail Logs
fr: Journaux détaillés

# LitExecutingAutomation
source: Executing Automation
fr: Exécution de l'automatisation

# LitGetMoreAuditTrails
source: Get More Audit Trails..
fr: Obtenez plus de pistes daudit..

# LitGroupId
source: Group Id
fr: Identifiant de groupe

# LitIsLatest
source: Is Latest :
fr: Est le plus récent :

# LitLogCenter
source: Log Center
fr: Centre de journalisation

# LitLogout
source: Logout
fr: Se déconnecter

# LitMachineName
source: Machine Name
fr: Nom de la machine

# LitManageUsers
source: Manage Users
fr: gérer les utilisateurs

# LitPleasePress
source: Please Press
fr: Veuillez appuyer sur

# LitPleaseSelectZipFile
source: Please Select Zip File :
fr: Veuillez sélectionner un fichier Zip :

# LitpmDelete
source: Delete?
fr: Supprimer?

# LitpmPROCESSES
source: PROCESSES
fr: PROCESSUS

# LitpmProcessId
source: Process Id :
fr: Identifiant du processus :

# LitpmProcessName
source: Process Name :
fr: Nom du processus :

# LitpmProcessVersion
source: Process Version :
fr: Version du processus :

# LitProcess
source: Process
fr: Processus

# LitProcesses
source: Processes
fr: Processus

# LitProcessesFailed
source: Processes Failed
fr: Échec des processus

# LitProcessId
source: Process Id
fr: Identifiant du processus

# LitProcessManagement
source: Process Management
fr: La gestion des processus

# LitProcessName
source: Process Name
fr: Nom du processus

# LitProcessVersion
source: Process Version
fr: Version du processus

# LitProfile
source: Profile
fr: Profil

# LitqdBotName
source: Bot Name :
fr: Nom du bot :

# LitQueingComponents
source: Queing Components:
fr: Composants Queing:

# LitQueueDetails
source: Queue Details
fr: Détails de la file dattente

# LitQueueListener
source: Queue Listener
fr: Écouteur de file dattente

# LitQueueManagement
source: Queue Management
fr: Gestion des files dattente

# LitQueueName
source: Queue Name :
fr: Nom de file dattente

# LitReports
source: Reports
fr: Rapports

# LitReqServedInSession
source: Req Served In Session
fr: Demande servie en session

# LitSaveZIP
source: Save ZIP
fr: Enregistrer ZIP

# LitScheduleDetails
source: Schedule Details
fr: Détails du programme

# LitScheduledProcesses
source: Scheduled Processes
fr: Processus planifiés

# LitScheduledQueues
source: Scheduled Queue's
fr: File dattente programmée

# LitScheduleId
source: Schedule Id :
fr: Identifiant de planification :

# LitSchedules
source: Schedules
fr: Des horaires

# LitSelectVersion
source: Select Version :
fr: Sélectionnez la version :

# LitShowAllLogs
source: Show All Logs
fr: Afficher tous les journaux

# LitStatus
source: Status
fr: Statut

# LitSuccessfully
source: Successfully
fr: Avec succès

# LitSuccessfulProcesses
source: Successful Processes
fr: Processus réussis

# LitTenantId
source: Tenant Id
fr: Identifiant du locataire

# LittheQueuebyClicking
source: the Queue by Clicking
fr: la file dattente en cliquant

# LitToRobot
source: To Robot
fr: Au robot

# LitTotalExecutedProcesses
source: Total Executed Processes
fr: Total des processus exécutés

# LitToUser
source: To User
fr: À lutilisateur

# LitUpdateProcessFile
source: Update Process File
fr: Mettre à jour le fichier de processus

# LitUpload
source: Upload
fr: Télécharger

# LitUploadProcessbyclicking
source: Upload Process by clicking
fr: Processus de téléchargement en cliquant sur

# LitUseLatest
source: Use Latest
fr: Utiliser le dernier

# LitUserManagement
source: User Management
fr: Gestion des utilisateurs

# LitWelcome
source: Welcome
fr: Bienvenue

# LitYouareabouttodeletetheprocesspermanentlyDeletedprocesswillnotberecovered
source: You are about to delete the process permanently.The Deleted process will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le processus. Le processus supprimé ne sera pas récupéré.

# LiOfevery
source: Of every
fr: De chaque

# Lit1SelectBotName
source: 1. Select Bot Name.
fr: 1. Sélectionnez Nom du bot.

# Lit2SelectQueueName
source: 2. Select Queue Name.
fr: 2. Sélectionnez Nom de file dattente.

# Lit3SettheScheduleTimeAppointmentTime
source: 3. Set the Schedule Time/Appointment Time.
fr: 3. Définissez lheure planifiée / lheure du rendez-vous.

# Lit4SetStopScheduleTimeOptional
source: 4. Set Stop Schedule Time(Optional).
fr: 4. Définissez lheure du programme darrêt (facultatif).

# LitADDSCHEDULES
source: ADD SCHEDULES
fr: AJOUTER DES HORAIRES

# LitAdvanced
source: &nbsp; Advanced &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
fr: &nbsp; Avancé &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

# LitAppointmentTime
source: Appointment Time
fr: Heure de rendez-vous

# LitAt
source: At
fr: À

# LitbtnScheduleUsingProcess
source: Schedule Using Process
fr: Planification à l'aide du processus

# LitbtnScheduleUsingQueue
source: Schedule Using Queue
fr: Planification à l'aide de la file d'attente

# LitCompletedProcesses
source: Completed Processes
fr: Processus terminés

# LitCreateSchedule
source: Create Schedule
fr: Créer un calendrier

# LitCurrentlyExecutingProcesses
source: Currently Executing Processes
fr: Processus en cours d'exécution

# LitDaily
source: &nbsp; Daily &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
fr: &nbsp; du quotidien &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

# LitDays
source: Days
fr: Journées

# LitDeleteProcessDetailsPermanently
source: Delete Process Details Permanently
fr: Supprimer définitivement les détails du processus

# LitDeleteQueueDetailsPermanently
source: Delete Queue Details Permanently
fr: Supprimer définitivement les détails de la file d'attente

# LitFailedExecutingProcesses
source: Failed Executing Processes
fr: Échec de l'exécution des processus

# LitFailedProcesses
source: Failed Processes
fr: Processus ayant échoué

# LitFriday
source: &nbsp; Friday
fr: &nbsp; Vendredi

# Lithoursand
source: hours and
fr: heures et

# LitLogLevel
source: Log Level
fr: Niveau de journal

# LitLogs
source: Logs
fr: Journaux

# LitMessageValue
source: Message Value
fr: Valeur du message

# LitMonday
source: &nbsp;Monday
fr: &nbsp;Lundi

# LitMonthly
source: &nbsp; Monthly &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
fr: &nbsp; Mensuelle &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

# Litmonths
source: month(s)
fr: mois

# LitOnevery
source: On every :
fr: Sur tout :

# LitPreviouslyExecutedProcesses
source: Previously Executed Processes
fr: Processus précédemment exécutés

# LitSaturday
source: &nbsp; Saturday
fr: &nbsp; Samedi

# LitScheduleDetailsLogs
source: Schedule Details Logs
fr: Planifier les journaux de détails

# LitScheduledExecutableProcesses
source: Scheduled Executable Processes
fr: Processus exécutables planifiés

# LitScheduleRobotUsingaProcess
source: Schedule Robot Using a Process
fr: Planifier un robot à laide dun processus

# LitScheduleRobotUsingaQueue
source: Schedule Robot Using a Queue
fr: Planifier un robot à laide dune file dattente

# LitsCronExpression
source: Cron Expression :
fr: Expression Cron :

# LitsdCronExpression
source: Cron Expression
fr: Expression Cron

# LitsdQueueName
source: Queue Name
fr: Nom de file dattente

# LitStopafter
source: &nbsp; Stop after
fr: &nbsp; Arrêtez après

# LitSunday
source: &nbsp; Sunday
fr: &nbsp; Dimanche

# LitThursday
source: &nbsp;Thursday
fr: &nbsp;Jeudi

# LitTimeStamp
source: Time Stamp
fr: Horodatage

# LitTuesday
source: &nbsp; Tuesday
fr: &nbsp; Mardi

# LitWednesday
source: &nbsp; Wednesday
fr: &nbsp; Mercredi

# LitWeekly
source: &nbsp; Weekly &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
fr: &nbsp; Hebdomadaire &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

source: You are about to delete the process details permanently. Deleted process details will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement les détails du processus. Les détails du processus supprimé ne seront pas récupérés.

source: You are about to delete the queue details permanently. Deleted queue details will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement les détails de la file dattente. Les détails de la file dattente supprimée ne seront pas récupérés.

# Lit1SelectBotNameandQueuetoit
source: 1. Select Bot Name and Queue to it.
fr: 1. Sélectionnez le nom du bot et la file dattente.

# Lit2Afterassigningqueuetorobotgoto
source: 2. After assigning queue to robot,go to
fr: 2. Après avoir affecté la file dattente au robot, accédez à

# LitAccess
source: Access
fr: Accès

# LitAccessLevel
source: Access Level
fr: Niveau daccès

# LitADADDROBOT
source: ADD ROBOT
fr: AJOUTER UN ROBOT

# LitADDASSET
source: ADD ASSET
fr: AJOUTER UN ACTIF

# LitADDCREDENTIAL
source: ADD CREDENTIAL
fr: AJOUTER DES LETTRES DE CRÉANCE

# LitAddQueue
source: Add Queue
fr: Ajouter une file dattente

# LitADDQUEUETOROBOT
source: ADD QUEUE TO ROBOT
fr: AJOUTER LA QUEUE AU ROBOT

# LitADDUSERS
source: ADD USERS
fr: AJOUTER DES UTILISATEURS

# LitADScheduleDetails
source: Schedule Details,
fr: Détails du calendrier,

# LitAGADDGROUP
source: ADD GROUP
fr: AJOUTER UN GROUPE

# LitAGBotDefaultQueue
source: Bot Default Queue :
fr: File dattente par défaut du bot :

# LitAGConfigurationParameters
source: Configuration Parameters :
fr: Paramètres de configuration :

# LitAGDeleteGroupPermanently
source: Delete Group Permanently
fr: Supprimer définitivement le groupe

# LitAGGroupId
source: Group Id :
fr: Identifiant du groupe:

# LitAGGroupName
source: Group Name :
fr: Nom de groupe :

# LitAGProcesses
source: Processes :
fr: Processus :

# LitAGProcessUploads
source: Process Uploads :
fr: Téléchargement de processus:

# LitAGRQDetails
source: RQ Details :
fr: Détails RQ :

# LitAGScheduleDetails
source: Schedule Details :
fr: Détails du programme :

# LitAGUserBotMapping
source: User Bot Mapping :
fr: Mappage des robots utilisateurs:

# LitAGUsers
source: Users :
fr: Utilisateurs :

# LitAGYouareabouttodeletethegrouppermanentlyDeletedgroupwillnotberecovered
source: You are about to delete the group permanently.Deleted group will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le groupe. Le groupe supprimé ne sera pas récupéré.

# LitAQRQueueName
source: Queue Name
fr: Nom de file dattente

# LitARADDROLE
source: ADD ROLE
fr: AJOUTER UN RÔLE

# LitAreyousureyouwanttodeleteitfrom
source: Are you sure you want to delete it from
fr: Voulez-vous vraiment le supprimer de

# LitARMachineName
source: Machine Name :
fr: Nom de la machine :

# LitARRoleName
source: Role Name
fr: Nom de rôle

# LitARUASSIGNROBOTTOUSER
source: ASSIGN ROBOT TO USER
fr: ASSIGNER LE ROBOT À LUTILISATEUR

# LitAssetName
source: Asset Name
fr: Nom de l'actif

# LitASSETS
source: ASSETS
fr: LES ATOUTS

# LitAssetValue
source: Asset Value
fr: Valeur d'actif

# LitAssignBotToUser
source: Assign Bot To User
fr: Attribuer un bot à l'utilisateur

# LitAssignQueueToBot
source: Assign Queue To Bot
fr: Attribuer la file d'attente au bot

# LitASSIGNROBOTTOUSER
source: ASSIGN ROBOT TO USER
fr: ASSIGNER LE ROBOT À L'UTILISATEUR

# LitATAUDITTRAIL
source: AUDIT TRAIL
fr: SENTIER D'AUDIT

# LitAUUserId
source: User Id :
fr: Identifiant d'utilisateur :

# LitBindingName
source: Binding Name
fr: Nom de liaison

# LitBLTimeStamp
source: TimeStamp
fr: Horodatage

# LitBotDashboard
source: Bot Dashboard
fr: Tableau de bord Bot

# LitBotDefaultQueue
source: Bot Default Queue,
fr: File d'attente par défaut du bot,

# LitBotKey
source: Bot Key
fr: Clé de bot

# LitBotPassword
source: Bot Password
fr: Mot de passe du bot

# LitBotUserId
source: Bot User Id
fr: ID utilisateur du bot

# LitClear
source: Clear
fr: Claire

# LitCMCONFIGURATIONMANAGEMENT
source: CONFIGURATION MANAGEMENT
fr: GESTION DE LA CONFIGURATION

# LitCONFIGURATIONDETAILS
source: CONFIGURATION DETAILS
fr: DÉTAILS DE CONFIGURATION

# LitCounts
source: Counts
fr: Comtes

# LitcParameterName
source: Parameter Name :
fr: Le nom du paramètre :

# LitcParameterValue
source: Parameter Value :
fr: Valeur du paramètre :

# LitCreate
source: Create
fr: Créer

# LitCreateDate
source: Create Date
fr: créer un rendez-vous

# LitCredentialName
source: Credential Name
fr: Nom des informations d'identification

# LitCREDENTIALS
source: CREDENTIALS
fr: IDENTIFIANTS

# LitDailyStatus
source: Daily Status
fr: Statut quotidien

# LitDeleteAsset
source: Delete Asset
fr: Supprimer l'élément

# LitDeleteConfiguration
source: Delete Configuration
fr: Supprimer la configuration

# LitDeleteConfigurationPermanently
source: Delete Configuration Permanently
fr: Supprimer définitivement la configuration

# LitDeleteCredential
source: Delete Credential
fr: Supprimer les informations d'identification

# LitDeleteGroup
source: Delete Group
fr: Supprimer le groupe

# LitDeleteQueue
source: Delete Queue
fr: Supprimer la file d'attente

# LitDeleteQueuePermanently
source: Delete Queue Permanently
fr: Supprimer définitivement la file d'attente

# LitDeleteQueueToRobot
source: Delete Queue To Robot
fr: Supprimer la file d'attente du robot

# LitDeleteQueueToRobotPermanently
source: Delete Queue To Robot Permanently
fr: Supprimer définitivement la file d'attente du robot

# LitDeleteRobot
source: Delete Robot
fr: Supprimer le robot

# LitDeleteRobotPermanently
source: Delete Robot Permanently
fr: Supprimer définitivement le robot

# LitDeleteRobotToUser
source: Delete Robot To User
fr: Supprimer le robot pour l'utilisateur

# LitDeleteUserPermanently
source: Delete User Permanently
fr: Supprimer définitivement l'utilisateur

# LitDeletUser
source: Delet User
fr: Supprimer l'utilisateur

# LitDetailLog
source: Detail Log
fr: Journal détaillé

# LitDetails
source: Details
fr: Détails

# LitDomainName
source: Domain Name
fr: Nom de domaine

# LitDomainNameUserName
source: Domain Name/User Name
fr: Nom de domaine / nom d'utilisateur

# LitE2EBOTSLogin
source: E2E BOTS - Login
fr: E2E BOTS - Connexion

# LitEdit
source: Edit
fr: Éditer

# LitExchangeName
source: Exchange Name
fr: Nom d'échange

# LitForgotPassword
source: Forgot Password?
fr: Mot de passe oublié?

# LitGroupName
source: Group Name
fr: Nom de groupe

# LitGROUPS
source: GROUPS
fr: GROUPES

# LitLog
source: Log
fr: Journal

# LitLogin
source: Login
fr: Sidentifier

# LitMessagingDetails
source: Messaging Details :
fr: Détails de la messagerie :

# LitMonthlyStatus
source: Monthly Status
fr: Statut mensuel

# LitNote
source: Note :
fr: Remarque :

# LitPageAccess
source: Page Access
fr: Accès à la page

# LitParameterName
source: Parameter Name
fr: Le nom du paramètre

# LitParameterValue
source: Parameter Value
fr: Valeur du paramètre

# LitPassword
source: Password
fr: Mot de passe

# LitPromoteDemoteAutomation
source: Promote Demote Automation
fr: Promouvoir lautomatisation de rétrogradation

# LitPurgeQueue
source: Purge Queue
fr: Purger la file dattente

# LitPurgeQueuePermanently
source: Purge Queue Permanently
fr: Purger la file dattente de façon permanente

# LitQrtzCronTriggers
source: Qrtz Cron Triggers?
fr: Déclencheurs Qrtz Cron?

# LitQrtzJobDetailsand
source: Qrtz Job Details and
fr: Détails du travail Qrtz et

# LitQrtzTriggers
source: Qrtz Triggers,
fr: Déclencheurs Qrtz,

# LitRead
source: Read
fr: Lis

# LitRememberMe
source: Remember Me
fr: Souviens-toi de moi

# LitRobotName
source: Robot Name :
fr: Nom du robot :

# LitRole
source: Role
fr: Rôle

# LitROLES
source: ROLES
fr: LES RÔLES

# LitRoleType
source: Role Type
fr: Type de rôle

# LitSave
source: Save
fr: sauver

# LitSchedule
source: Schedule :
fr: Programme :

# LitTenantName
source: Tenant Name
fr: Nom du locataire

# Littoconfigureyourrobotwithuser
source: to configure your robot with user.
fr: pour configurer votre robot avec lutilisateur.

# LitUserBotMapping
source: User Bot Mapping,
fr: Mappage de Bot utilisateur,

# LitUserId
source: User Id
fr: Identifiant dutilisateur

# LitUSERS
source: USERS
fr: UTILISATEURS

# LitWeeklyStatus
source: Weekly Status
fr: Statut hebdomadaire

# LitWelcomeBack
source: Welcome Back!
fr: Nous saluons le retour!

# LitWhiledeletingthisrobotyouwillbealsodeletingallthemappingstothisrobot
source: While deleting this robot,you will be also deleting all the mappings to this robot.
fr: Lors de la suppression de ce robot, vous supprimerez également tous les mappages de ce robot.

source: You are about to delete the configuration permanently.Deleted configuration will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement la configuration. La configuration supprimée ne sera pas récupérée.

# LitYouareabouttodeletethegrouppermanentlyDeletedgroupwillnotberecovered
source: You are about to delete the group permanently.Deleted group will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le groupe. Le groupe supprimé ne sera pas récupéré.

# LitYouareabouttodeletetheQueuepermanentlyDeletedQueuewillnotberecovered
source: You are about to delete the Queue permanently.Deleted Queue will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement la file dattente. La file dattente supprimée ne sera pas récupérée.

source: You are about to delete the queue to robot permanently.Deleted queue to robot will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement la file dattente du robot. La file dattente supprimée du robot ne sera pas récupérée.

# LitYouareabouttodeletetherobotpermanentlyDeletedrobotwillnotberecovered
source: You are about to delete the robot permanently. Deleted robot will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le robot. Le robot supprimé ne sera pas récupéré.

source: You are about to delete the robot to user permanently.Deleted robot to user will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le robot de lutilisateur. Le robot supprimé de lutilisateur ne sera pas récupéré.

# LitYouareabouttodeletetheuserpermanentlyDeleteduserwillnotberecovered
source: You are about to delete the user permanently. Deleted user will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement lutilisateur. Lutilisateur supprimé ne sera pas récupéré.

# LitYouareabouttoPurgetheQueuepermanentlyPurgeQueuewillnotberecovered
source: You are about to Purge the Queue permanently.Purge Queue will not be recovered.
fr: Vous êtes sur le point de purger définitivement la file dattente. La file dattente de purge ne sera pas récupérée.

# Litbelowifyouarereadytoendyourcurrentsession
source: below if you are ready to end your current session.
fr: ci-dessous si vous êtes prêt à terminer votre session en cours.

# LitChangeYourPassWord
source: Change Your PassWord
fr: Changez votre mot de passe

# LitCreateanAccount
source: Create an Account!
fr: Créer un compte!

# LitlogChangePassword
source: Change Password
fr: Changer le mot de passe

# LitlogPassword
source: Password :
fr: Mot de passe :

# LitNEW
source: NEW
fr: NOUVELLE

# LitOLD
source: OLD
fr: VIEILLE

# LitPleaseEnter
source: Please Enter
fr: Entrez sil vous plait

# LitPopLogout
source: "Logout"
fr: "Se déconnecter"

# LitReadytoLeave
source: Ready to Leave?
fr: Prêt à partir?

# LitReEnter
source: Re-Enter
fr: Entrez à nouveau

# LitSelect
source: Select
fr: Sélectionner

# LitUserGroupId
source: User Group Id
fr: Identifiant du groupe dutilisateurs

# LitUserRole
source: User Role
fr: Rôle dutilisateur

# LitUserTenantId
source: User Tenant Id
fr: Identifiant du locataire utilisateur

# LitUserVersion
source: User Version
fr: Version utilisateur

# LitYourCredentials
source: Your Credentials
fr: Vos références

# LitAccesshasbeenUpdatedforUser
source: Access has been Updated for User :
fr: Laccès a été mis à jour pour lutilisateur :

# LitACCESSUPDATEDSUCCESSFULLY
source: ACCESS UPDATED SUCCESSFULLY
fr: ACCÈS MIS À JOUR AVEC SUCCÈS

# LitAccessupdationFailedforUser
source: Access updation Failed for User
fr: Échec de la mise à jour daccès pour lutilisateur

# LitAddNewTenant
source: Add New Tenant
fr: Ajouter un nouveau locataire

# LitADDTENANTS
source: ADD TENANTS
fr: AJOUTER DES LOCATAIRES

# Litalreadyexist
source: already exist!
fr: existe déjà!

# LitATBotDefaultQueue
source: Bot Default Queue :
fr: File d'attente par défaut du bot :

# LitATConfigurationParameters
source: Configuration Parameters :
fr: Paramètres de configuration :

# LitATGroups
source: Groups :
fr: Groupes :

# LitATMessagingDetails
source: Messaging Details :
fr: Détails de la messagerie:

# LitATProcesses
source: Processes :
fr: Processus :

# LitATProcessUploads
source: Process Uploads :
fr: Téléchargement de processus :

# LitATRQDetails
source: RQ Details :
fr: Détails RQ :

# LitATScheduleDetails
source: Schedule Details :
fr: Détails du programme :

# LitATUserBotMapping
source: User Bot Mapping :
fr: Mappage des robots d'utilisateurs :

# LitATUsers
source: Users :
fr: Utilisateurs :

# Litcouldnotbedeleted
source: could not be deleted!
fr: n'a pas pu être supprimé!

# LitDeleteTenant
source: Delete Tenant
fr: Supprimer le locataire

# LitFAILEDADDINGSCHEDULE
source: FAILED ADDING SCHEDULE
fr: ÉCHEC DE CALENDRIER D'AJOUT

# LitFAILEDTOADDUSER
source: FAILED TO ADD USER
fr: Échec de lajout de lutilisateur
