Repository: GargiFunde/AutomationRobotics
Catalog: Control Tower/App_GlobalResources/content.*.resx
Languages: fr

# LitFAILEDTODELETETENANT
source: FAILED TO DELETE TENANT!
fr: ÉCHEC DE SUPPRIMER LE LOCATAIRE!

# LitFAILEDTODELETEUSER
source: FAILED TO DELETE USER
fr: Échec de la suppression de lutilisateur

# LitFAILEDTOUPDATEACCESS
source: FAILED TO UPDATE ACCESS
fr: ÉCHEC DE LA MISE À JOUR DE LACCÈS

# LitFAILEDTOUPLOADPROCESS
source: FAILED TO UPLOAD PROCESS
fr: ECHEC DE TÉLÉCHARGER LE PROCESSUS

# Lithasbeenaddedsuccessfully
source: has been added successfully!
fr: a été ajouté avec succès!

# Lithasbeendeletedsuccessfully
source: has been deleted successfully!
fr: a été supprimé avec succès!

# Lithasbeenupdatedwithitsversion
source: has been updated with its version
fr: a été mis à jour avec sa version

# Lithasbeenuploadedsuccessfully
source: has been uploaded successfully!
fr: a été téléchargé avec succès!

# LithasfailedtoAddSchedule
source: has failed to Add Schedule!
fr: na pas réussi à ajouter une planification!

# LithasFailedtoAddtoDataBase
source: has Failed to Add to DataBase!
fr: na pas réussi à ajouter à DataBase!

# LithasFailedtoDelete
source: has Failed to Delete!
fr: na pas réussi à supprimer!

# Lithasnotbeenadded
source: has not been added!
fr: na pas été ajouté!

# Lithasnotbeenupdatedwithitsversion
source: has not been updated with its version
fr: na pas été mis à jour avec sa version

# LitInvalid
source: InValid Credentials
fr: Les informations didentification invalides

# LitLOGOUTSUCCESSFULLY
source: LOGOUT SUCCESSFULLY
fr: DÉCONNEXION RÉUSSIE

# LitNOPROCESSUPDATED
source: NO PROCESS UPDATED
fr: AUCUN PROCESSUS MIS À JOUR

# LitOldPasswordIsIncorrect
source: Old Password Is Incorrect
fr: Ancien mot de passe est incorrect

# LitOwner
source: Owner
fr: Propriétaire

# LitPleaseEnterAppointmenttime
source: Please Enter Appointment time
fr: Veuillez entrer lheure du rendez-vous

# LitPleaseEnterBotname
source: Please Enter Bot name
fr: Veuillez entrer le nom du bot

# LitPleaseEnterdetails
source: Please Enter details
fr: Veuillez entrer les détails

# LitPleaseEnterMonth
source: Please Enter Month
fr: Veuillez entrer le mois

# LitPleaseEnterProcessname
source: Please Enter Process name
fr: Veuillez saisir le nom du processus

# LitPleaseEnterQueuename
source: Please Enter Queue name
fr: Veuillez entrer le nom de la file dattente

# LitPleaseEnterrequiredfields
source: Please Enter required fields
fr: Veuillez entrer les champs obligatoires

# LitPleaseEnterStopaftertime
source: Please Enter Stop after time
fr: Veuillez entrer Arrêter après lheure

# LitPleaseLoginAgain
source: Please Login Again
fr: Veuillez vous reconnecter

# LitPleaseSelectatleastoneday
source: Please Select at least one day
fr: Veuillez sélectionner au moins un jour

# LitPROCESSDELETEDSUCCESSFULLY
source: PROCESS DELETED SUCCESSFULLY
fr: PROCESSUS SUPPRIMÉ AVEC SUCCÈS

# LitPROCESSUPLOADEDSUCCESSFULLY
source: PROCESS UPLOADED SUCCESSFULLY
fr: PROCESSUS TÉLÉCHARGÉ AVEC SUCCÈS

# LitRSuccessfully
source: Successfully!
fr: Avec succès!

# LitSaveAdminDetails
source: Save Admin Details
fr: Enregistrer les détails de ladministrateur

# LitSCHEDULEADDEDSUCCESSFULLY
source: SCHEDULE ADDED SUCCESSFULLY
fr: CALENDRIER AJOUTÉ AVEC SUCCÈS

# LitScheduleforBot
source: Schedule for Bot
fr: Horaire pour Bot

# LitScheduleforProcess
source: Schedule for Process
fr: Calendrier du processus

# LitSESSIONEXPIRED
source: SESSION EXPIRED!
fr: LA SESSION A EXPIRÉ!

# LitSwalDELETEPROCESS
source: DELETE PROCESS
fr: SUPPRIMER LE PROCESSUS

# LitTATenantId
source: Tenant Id :
fr: Identifiant du locataire :

# LitTATenantName
source: Tenant Name :
fr: Nom du locataire :

# LitTENANTADDEDSUCCESSFULLY
source: TENANT ADDED SUCCESSFULLY!
fr: LOCATAIRE AJOUTÉ AVEC SUCCÈS!

# LitTENANTADDINGFAILED
source: TENANT ADDING FAILED!
fr: AJOUT DE LOCATAIRE ÉCHOUÉ!

# Littenantand
source: tenant and
fr: locataire et

# LitTENANTDELETEDSUCCESSFULLY
source: TENANT DELETED SUCCESSFULLY!
fr: LOCATAIRE SUPPRIMÉ AVEC SUCCÈS!

# Littenantisnotactive
source: tenant is not active
fr: le locataire nest pas actif

# LitTENANTNAMEALREADYEXIST
source: TENANT NAME ALREADY EXIST!
fr: LE NOM DU LOCATAIRE EXISTE DÉJÀ!

# LitTENANTS
source: TENANTS
fr: LOCATAIRES

# LitTherewasanExceptionwhileUploadingaProcessPleasecontactAdmin
source: There was an Exception while Uploading a Process. Please contact Admin.
fr: Une exception sest produite lors du téléchargement dun processus. Veuillez contacter ladministrateur.

# LitUser
source: User
fr: Utilisatrice

# LitUSERADDEDSUCCESSFULLY
source: USER ADDED SUCCESSFULLY
fr: UTILISATEUR AJOUTÉ AVEC SUCCÈS

# Lituserarenotactive
source: user is not active
fr: lutilisateur nest pas actif

# LitUSERDELETEDSUCCESSFULLY
source: USER DELETED SUCCESSFULLY
fr: UTILISATEUR SUPPRIMÉ AVEC SUCCÈS

# Lituserisnotactive
source: user is not active
fr: lutilisateur nest pas actif

# LitWelcomeEnd
source: "</strong> You have been signed in successfully! <button type ='button' class='close' data-dismiss='alert' aria-label='Close'> <span aria-hidden='true'>&times; </span> </button> </div>"
fr: "</strong> Vous avez été connecté avec succès! <button type ='button' class='close' data-dismiss='alert' aria-label='Close'> <span aria-hidden='true'>&times; </span> </button> </div>"

# LitWelcomeStart
source: <div class='alert alert1 alert-success alert - dismissible' role='alert'>Welcome <strong>"
fr: <div class='alert alert1 alert-success alert - dismissible' role='alert'>Bienvenue <strong>"

# LitwithBotName
source: with Bot Name
fr: avec Bot Name

# LitwithChron
source: with Chron
fr: avec Chron

# LitwithID
source: with ID :
fr: avec ID:

# LitwithVersion
source: with Version :
fr: avec version:

# LitYouareabouttodeletethetenantpermanentlyDeletedtenantwillnotberecovered
source: You are about to delete the tenant permanently.Deleted tenant will not be recovered.
fr: Vous êtes sur le point de supprimer définitivement le locataire. Le locataire supprimé ne sera pas récupéré.

# LitYouareredirectedtoDashBoardPage
source: You are redirected to DashBoard Page
fr: Vous êtes redirigé vers la page DashBoard

# LitYouareredirectedtoLoginPage
source: You are redirected to Login Page
fr: Vous êtes redirigé vers la page de connexion

# LitYoudonothaveaccesstothisPageYouaremakinganUnauthorizedAccess
source: You do not have access to this Page. You are making an Unauthorized Access.
fr: Vous navez pas accès à cette page. Vous effectuez un accès non autorisé.

# LitYourpasswordhasbeenchangedsuccessfully
source: Your password has been changed successfully!
fr: Votre mot de passe a été changé avec succès!

# LitAccesshasbeenupdatedsuccessfully
source: Access has been updated successfully!
fr: Laccès a été mis à jour avec succès!

# LitAccesshasnotbeenUpdatedsuccessfully
source: Access has not been Updated successfully!
fr: Laccès na pas été mis à jour avec succès!

# LitassignedtoBot
source: assigned to Bot :
fr: assigné à Bot:

# LitENTERREQUIREDFIELDS
source: ENTER REQUIRED FIELDS!
fr: ENTREZ LES CHAMPS REQUIS!

# LitEXCEPTIONWHILEDELETINGROBOT
source: EXCEPTION WHILE DELETING ROBOT
fr: EXCEPTION LORS DE LA SUPPRESSION DU ROBOT

# LitFAILEDDELETONOFUSERMAPPINGWITHROBOT
source: FAILED DELETON OF USER MAPPING WITH ROBOT!
fr: DELETON ÉCHEC DE LA CARTOGRAPHIE UTILISATEUR AVEC ROBOT!

# LitFAILEDGROUPADDITION
source: FAILED GROUP ADDITION!
fr: AJOUT DE GROUPE ÉCHEC!

# LitFAILEDROLEADDITION
source: FAILED ROLE ADDITION!
fr: AJOUT DE RÔLE ÉCHEC!

# LitFAILEDTOASSIGNROBOT
source: FAILED TO ASSIGN ROBOT!
fr: ÉCHEC DE LASSIGNATION DU ROBOT!

# LitGROUPADDEDSUCCESSFULLY
source: GROUP ADDED SUCCESSFULLY!
fr: GROUPE AJOUTÉ AVEC SUCCÈS!

# LitGROUPENABLEDISABLEFAILED
source: GROUP ENABLE/DISABLE FAILED
fr: ÉCHEC DACTIVATION / DÉSACTIVATION DU GROUPE

# LitGROUPNAMEDELETEDSUCCESSFULLY
source: GROUP NAME DELETED SUCCESSFULLY!
fr: NOM DU GROUPE SUPPRIMÉ AVEC SUCCÈS!

# LitGROUPNAMENOTDELETEDSUCCESSFULLY
source: GROUP NAME NOT DELETED SUCCESSFULLY!
fr: LE NOM DU GROUPE N'EST PAS SUPPRIMÉ AVEC SUCCÈS!

# Lithasbeenmappedsuccessfully
source: has been mapped successfully!
fr: a été mappé avec succès!

# Lithasbeennotupdatedsuccessfully
source: has been not updated successfully!
fr: na pas été mis à jour avec succès!

# Lithasbeenupdatedsuccessfully
source: has been updated successfully!
fr: a été mis à jour avec succès!

# Lithasbeenupdatesuccessfully
source: has been update successfully !
fr: a été mis à jour avec succès!

# Lithasnotbeenenabledisablesuccessfully
source: has not been enable/disable successfully!
fr: na pas été activé / désactivé avec succès!

# Lithasnotbeenmappedsuccessfully
source: has not been mapped successfully!
fr: na pas été mappé avec succès!

# Lithasnotupdatesuccessfully
source: has not update successfully
fr: na pas réussi la mise à jour

# Litissuccessfully
source: is successfully!
fr: est avec succès!

# LitMandatoryFieldsarenotselected
source: Mandatory Fields are not selected
fr: Les champs obligatoires ne sont pas sélectionnés

# LitPleasecontactAdminforDeletionException
source: Please contact Admin for Deletion Exception
fr: Veuillez contacter ladministrateur pour une exception de suppression

# LitPleaseEnterbotdetails
source: Please Enter bot details
fr: Veuillez entrer les détails du bot

# LitPleaseselectanotherqueuename
source: Please select another queue name
fr: Veuillez sélectionner un autre nom de file dattente

# LitPLEASESELECTREQUIREDFIELDS
source: PLEASE SELECT REQUIRED FIELDS!
fr: VEUILLEZ CHOISIR LES CHAMPS REQUIS!

# LitQUEUEALREADYASSIGNE
source: QUEUE ALREADY ASSIGNE!
fr: QUEUE DÉJÀ ASSIGNÉE!

# LitQUEUEASSIGNEDSUCCESSFULLY
source: QUEUE ASSIGNED SUCCESSFULLY!
fr: QUEUE AFFECTÉ AVEC SUCCÈS!

# LitQUEUEMAPPINGWITHROBOTDELETEDFALED
source: QUEUE MAPPING WITH ROBOT DELETED FALED!
fr: CARTOGRAPHIE QUEUE AVEC ROBOT SUPPRIMÉ FALED!

# LitQUEUEMAPPINGWITHROBOTDELETEDSUCCESSFULLY
source: QUEUE MAPPING WITH ROBOT DELETED SUCCESSFULLY!
fr: CARTOGRAPHIE DE LA QUEUE AVEC ROBOT SUPPRIMÉ AVEC SUCCÈS!

# LitQUEUENOTUPDATESUCCESSFULLY
source: QUEUE NOT UPDATE SUCCESSFULLY!
fr: QUEUE N'EST PAS MIS À JOUR AVEC SUCCÈS!

# LitQUEUEUPDATESUCCESSFULLY
source: QUEUE UPDATE SUCCESSFULLY!
fr: QUEUE UPDATE A SUCCÈS!

# LitROBOTADDEDSUCCESSFULLY
source: ROBOT ADDED SUCCESSFULLY!
fr: ROBOT AJOUTÉ AVEC SUCCÈS!

# LitROBOTASSIGNEDTOUSERSUCCESSFULLY
source: ROBOT ASSIGNED TO USER SUCCESSFULLY!
fr: ROBOT ATTRIBUÉ À LUTILISATEUR AVEC SUCCÈS!

# LitROBOTDELETEDFALED
source: ROBOT DELETED FALED !
fr: ROBOT SUPPRIMÉ FAUX!

# LitROBOTDELETEDSUCCESSFULLY
source: ROBOT DELETED SUCCESSFULLY !
fr: ROBOT EFFACÉ AVEC SUCCÈS!

# LitROBOTFAILEDTOADDED
source: ROBOT FAILED TO ADDED !
fr: ROBOT ÉCHOUÉ À AJOUTER!

# LitRobotrName
source: Robot Name
fr: Nom du robot

# LitROLEADDEDSUCCESSFULLY
source: ROLE ADDED SUCCESSFULLY!
fr: RÔLE AJOUTÉ AVEC SUCCÈS!

# LitROLENOTUPDATEDSUCCESSFULLY
source: ROLE NOT UPDATED SUCCESSFULLY
fr: RÔLE NON MIS À JOUR AVEC SUCCÈS

# LitROLEUPDATEDSUCCESSFULLY
source: ROLE UPDATED SUCCESSFULLY
fr: RÔLE MIS À JOUR AVEC SUCCÈS

# LitScheduleforQueue
source: Schedule for Queue
fr: Planification de la file dattente

# LitSuccess
source: <div class='alert alert-success alert - dismissible fade show' role='alert'> <strong>Queue has been assigned to robot successfully,go to </strong><a href='./AssignRobotToUser.aspx' class='alert-link'> ASSIGNROBOTTOUSER </a><strong> to configure robot with user.</strong> <button type ='button' class='close' data-dismiss='alert' aria-label='Close'> <span aria-hidden='true'>&times; </span> </button> </div>
fr: <div class='alert alert-success alert - dismissible fade show' role='alert'> <strong> La file dattente a été affectée au robot avec succès, accédez à</strong><a href='./AssignRobotToUser.aspx' class='alert-link'> ASSIGNER LE ROBOT À LUTILISATEUR </a><strong> pour configurer le robot avec l'utilisateur.</strong> <button type ='button' class='close' data-dismiss='alert' aria-label='Close'> <span aria-hidden='true'>&times; </span> </button> </div>

# LitUserAName
source: User Name
fr: Nom dutilisateur

# LitUSERMAPPINGWITHROBOTDELETEDSUCCESSFULLY
source: USER MAPPING WITH ROBOT DELETED SUCCESSFULLY!
fr: CARTOGRAPHIE UTILISATEUR AVEC ROBOT SUPPRIMÉ AVEC SUCCÈS!

# LitUserName
source: User Name
fr: Nom dutilisateur

# LitwithMachineName
source: with Machine Name :
fr: avec le nom de la machine :

# LitwithQueueName
source: with Queue Name :
fr: avec le nom de file dattente :

# LitwithRole
source: with Role :
fr: avec rôle :

# LitwithUserName
source: with User Name :
fr: avec nom dutilisateur:

# LitYoudonthaveaccesstoDELETEthisRobotUserMapping
source: You dont have access to DELETE this Robot User Mapping.
fr: Vous navez pas accès à SUPPRIMER ce mappage utilisateur de robot.

# LitAsset
source: Asset
fr: Atout

# LitASSETDELETEDSUCCESSFULLY
source: ASSET DELETED SUCCESSFULLY
fr: ACTIF SUPPRIMÉ AVEC SUCCÈS

# LitASSETDETAILSADDEDSUCCESSFULLY
source: ASSET DETAILS ADDED SUCCESSFULLY
fr: DÉTAILS SUR LES ACTIFS AJOUTÉS AVEC SUCCÈS

# LitASSETNAMEMAYALREADYPRESENT
source: ASSET NAME MAY ALREADY PRESENT
fr: LE NOM DE LACTIF PEUT DÉJÀ PRÉSENT

# LitCONFIGURATIONADDEDSUCCESSFULLY
source: CONFIGURATION ADDED SUCCESSFULLY!
fr: CONFIGURATION AJOUTÉE AVEC SUCCÈS!

# LitConfigurationName
source: Configuration Name
fr: Nom de configuration

# LitCREDENTIAL
source: CREDENTIAL
fr: CRÉDENTIEL

# LitCredentialDELETEDSUCCESSFULLY
source: Credential DELETED SUCCESSFULLY
fr: Identifiant SUPPRIMÉ AVEC SUCCÈS

# LitCREDENTIALDETAILSADDEDSUCCESSFULLY
source: CREDENTIAL DETAILS ADDED SUCCESSFULLY
fr: DÉTAILS DE CRÉDENTIEL AJOUTÉS AVEC SUCCÈS

# LitFAILEDTOADDASSETDETAILS
source: FAILED TO ADD ASSET DETAILS
fr: ÉCHEC DAJOUTER LES DÉTAILS DES ACTIFS

# LitFAILEDTOADDCONFIGURATION
source: FAILED TO ADD CONFIGURATION
fr: ÉCHEC DE LAJOUT DE LA CONFIGURATION

# LitFAILEDTOADDCREDENTIALDETAILS
source: FAILED TO ADD CREDENTIAL DETAILS
fr: ÉCHEC DAJOUTER LES DÉTAILS DE CRÉDENTI

# LitFAILEDTODELETEASSET
source: FAILED TO DELETE ASSET
fr: ÉCHEC DE LA SUPPRESSION DE LACTIF

# LitFAILEDTODELETECONFIGURATION
source: FAILED TO DELETE CONFIGURATION
fr: ÉCHEC DE LA SUPPRESSION DE LA CONFIGURATION

# LitFAILEDTODELETECREDENTIAL
source: FAILED TO DELETE CREDENTIAL
fr: MANQUÉ À SUPPRIMER LE POUVOIR

# LitnotaddedSuccessfully
source: not added Successfully
fr: non ajouté avec succès

# LitnotpurgeSuccessfully
source: not purge Successfully!
fr: pas purgé avec succès!

# LitPURGESuccessfully
source: PURGE Successfully!
fr: PURGEZ avec succès!

# LitQUEUEADDEDSUCCESSFULLY
source: QUEUE ADDED SUCCESSFULLY
fr: FILE AJOUTÉE AVEC SUCCÈS

# LitQUEUEDELETEDSUCCESSFULLY
source: QUEUE DELETED SUCCESSFULLY
fr: QUEUE SUPPRIMÉE AVEC SUCCÈS

# LitQUEUENOTADDEDSUCCESSFULLY
source: QUEUE NOT ADDED SUCCESSFULLY
fr: QUEUE NON AJOUTÉE AVEC SUCCÈS

# LitQUEUENOTDELETEDSUCCESSFULLY
source: QUEUE NOT DELETED SUCCESSFULLY
fr: QUEUE NEST PAS SUPPRIMÉE AVEC SUCCÈS

# LitQUEUENOTPURGESUCCESSFULLY
source: QUEUE NOT PURGE SUCCESSFULLY
fr: QUEUE NE PURGE PAS AVEC SUCCÈS

# LitQUEUEPURGESUCCESSFULLY
source: QUEUE PURGE SUCCESSFULLY
fr: PURGE DE LA FILE AVEC SUCCÈS

# LitUSERNAMEMAYALREADYPRESENT
source: USER NAME MAY ALREADY PRESENT
fr: LE NOM DUTILISATEUR PEUT DÉJÀ PRÉSENT
